<?php 


$reviewList = [
                [
                    "name" => "백**님",
                    "content1" => "",
                    "content2" => "효율적인 운영 방법을 배워서 좋았어요!",
                    "content3" => "이를 향후에 적용하고 싶습니다!"
                ],
                [
                    "name" => "성**님",
                    "content1" => "비즈니스 모델을 조정하고 효율성을 높이는 방법을 배웠습니다. ",
                    "content2" => "비즈니스 아이디어가 더 구체적으로 정리됐어요.",
                    "content3" => ""
                ],
                [
                    "name" => "김**님",
                    "content1" => "사업계획서 처음에 쓰기엔 너무 막막했는데 ",
                    "content2" => "컨설팅을 받고나선 어떻게 적어야할지 길이 보입니다! 감사합니다~",
                    "content3" => ""
                ],
                [
                    "name" => "안**님",
                    "content1" => "컨설팅 서비스를 통해 어려운 작업을 단숨에 처리할 수 있었고,",
                    "content2" => "저희 사업은 성공적으로 출발하였습니다.",
                    "content3" => ""
                ],
                [
                    "name" => "황**님",
                    "content1" => "컨설팅으로 비즈니스 방향 찾는 데 ",
                    "content2" => "도움을 받았습니다.",
                    "content3" => "그로인해",
                    "content4" => "계획을 실행할 수 있게 됐습니다.",
                ],
                [
                    "name" => "박**님",
                    "content1" => "비즈니스 전략이 더 명확해져서 저희 회사의 ",
                    "content2" => "방향성이 제대로 잡히고 더욱 더 성장가능해진 것 같습니다.",
                    "content3" => ""
                ],
                [
                    "name" => "이**님",
                    "content1" => "컨설팅을 통해 저희 아이디어를", 
                    "content2" => "현실적인 비즈니스 계획으로 변환하는데 큰 도움을 받았습니다.",
                    "content3" => ""
                ],
                [
                    "name" => "유**님",
                    "content1" => "정부사업 참여의 문턱을 넘게 해준",
                    "content2" => "전문적인 조언으로 인해 성과를 이뤘습니다.",
                    "content3" => "감사합니다!"
                ],
                [
                    "name" => "강**님",
                    "content1" => "서비스를 통해 사업계획서 작성에 대한 전문가의 도움을 받게 되었는데, ",
                    "content2" => "그 경험이 정말 중요한 도움이 되었습니다.",
                    "content3" => ""
                ],
                [
                    "name" => "김**님",
                    "content1" => "우리 기업은 컨설팅 서비스를 통해 ",
                    "content2" => "정부사업에 성공적으로 참여",
                    "content3" => "할 수 있었습니다.<br/>그 동안 기다렸던 성과를 이룬 기분이에요."
                ],
            ];